<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - О нас';
$this->breadcrumbs=array(
	'О нас',
);
?>
<h1>About</h1>

<p>Мы полуказуальная гильдия рейдящая в формате 25 ппл. Большинство из нас это взрослые люди, не имеющие возможности посещать рейды 7/7 даже на освоении. Мы ходим в рейды 3 дня в неделю с 21.00 до 01.00 по Москве. 
Для распределения добычи используется систему EPGP с элементами КОНСУЛ ЛУТ (в основном для маунтов и легендарок, так же рейд лидер оставляет за собой право отдать тот или иной предмет по собственному усмотрению). Новички, попавшие в гильдию 2 кд не имеют права претендовать на добычу, по истечении испытательного срока они могут стать полноценными мемберами/рейдерами.
У нас нет демократии и коллективных решений, никто не предложит вам проголосовать за то что делать и как поступать, все решения принимает глава гильдии при помощи офицеров. Взаимоотношения внутри гильдии строятся исключительно на уважении согильдийцев друг к другу. </p>

<p>Фридом" основана с выходом The Burning Crusade на сервере EU-Stonemaul. В последствии гильдия по тем или иным причинам пережила несколько трансферов и смен состава. 
На Ревущий Фьорд гильдия переехала в августе 2011. Огненные Просторы осваивались и фармились в формате 10 ппл, но уже тогда началась работа по формированию полноценной 25ки. К сожалению, к выходу 4.3 мы не успели полностью укомплектовать состав для рейда в 25 человек и первые хардмоды убивали в десятке, но уже через несколько недель состав окончательно оформился и с середины января гильдия рейдила только в формате 25 человк.
В дополнении Туманы Пандарии мы продолжаем рейдить в формате 25 ппл, несмотря на всевозрастающую популярность десяток. 
Мы всегда ищем хороших игроков для усиления состава, подробнее о наборе в гильдию вы можете прочитать в разделе рекрутинг. 
Ролики с килов боссов Burning Crusade, Wrath of the Lich King, Cataclysm а так же стримы рейдов можно посмотреть разделе видео.</p>
