<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Рекрутинг';
$this->breadcrumbs=array(
	'Рекрутинг',
);
?>

<h1>Рекрутинг</h1>

Даже если вашего класса или спека нет списке вакансий, но вы считаете что можете составить конкуренцию нашим рейдерам - смело отправляйте заявку, отвечаем всем 100% (срок рассмотрения заявки до 5 дней)
<p>Прежде чем писать заявку обязательно прочтите основные требования, и если вас все устраивает, можете приступать, помните - заявка это не просто формальность, отнеситесь к её написанию серьёзно.</p>
<p>В гильдию принимаются персонажи максимального уровня с топовыми улучшениями на всех предметах экипировки (на которые возможно наложить инчанты/пряжки/заплатки/вышивки), независимо от уровня этой экипировки. Навык двух основных профессий должен быть прокачен до такого значения, при котором персонаж получает максимально возможный баф в условиях текущего контента. <span style="font-weight: bold; text-decoration: underline">Не допускаются наличие у основного персонажа добывающих профессий (горное дело, травничество, снятие шкур)</span>, так как польза от них в ПВЕ значительно ниже, чем от других профессий. Во все слоты на экипировке должны быть вставлены камни максимального качества. </p>
<p>Ваш рейдовый опыт и средний уровень экипировки будет учтён при рассмотрении заявки, однако, куда более важным требованием является наличие логов с вашим участием. О том, что такое логи и как их записать, вы можете прочитать разделе Логи, там же вы найдёте логи нашей гильдии.</p>

<p>
	Подача заявки без логов означает следующее: <br>
а) У вас нет рейдового опыта - к сожалению, мы не занимаемся обучением новичков.<br>
б) Вы слакер – слакеры нам не нужны.<br>
в) Производительность вашего компьютера не позволяет это сделать – а значит и рейдить в формате 25 человек у вас будет получаться с трудом, лаги фризы и невидимые лужи являются серьёзным препятствием на пути к прогрессу. <br>
г) Ваш IQ менее 70 и вы являетесь умственно отсталым – нам очень жаль, нет, правда. Если вы не смогли разобраться в подробной инструкции, то и требования рейд лидера выполнять вы не сможете.<br>
д) Я хилер/танк и мне не нужны логи – см. пункт г.
</p>

<p>Ваш компьютер и интернет соединение должны обеспечивать выполнение всех поставленных задач, без каких бы то ни было ограничений (лаги, фризы, дисконекты). 
Наличие Ventrilo версии 3.0 и выше обязательно.
Мы играем без перекуров. Если вы курите – курите за компьютером, клейте пластыри, бросайте. Если страдаете другими недугами (недержание, панические атаки, лёгкий голод, звоноки в дверь, встретить бабушку/сестру/белочку/жену), вам придётся бороться с ними не отходя от компьютера. В рейде кроме вас находится еще 24 человека + замены, и мы все тратим свое время. 
К РТ вы должны быть вовремя и полностью готовыми, никто не будет ждать пока вы купите химию, повесите чанты или сходите за чаем/пивом. 
Устойчивая психика, адекватное восприятие критики и умение сдерживать собственные эмоции – являются обязательными требованиями для членов нашей гильдии.</p>

<p>Так же обязательными являются требования, предъявляемые ко всем игрокам в любых гильдиях. Пунктуальность, если опаздываете или не приходите, сообщите по телефону, отпишитесь на форуме в соответствующем разделе или на игровую почту рейд лидеру. Для нас очень важным фактором является посещение 90% всех гильдийских рейдов (10% на не предвиденные ситуации), учитывая что мы рейдим 3/7, это совсем не много. Если вы по каким то причинам не можете этого обеспечить вам не следует писать заявку. </p>

<p>Запрещается "сливать/принимать кд" без разрешения гильдмастера (рейд лидеров), кидать людей на лут, голд, ачивы . Запрещено флудить и оскорблять других игроков или гильдии в публичных каналах. Запрещено высказываться от имени гильдии на любых форумах или в других публичных местах.</p>

<p>ОБРАЗЕЦ ЗАЯВКИ - для просмотра необходимо авторизоваться</p>

<p>P.S. Те, кто говорит Г и - сразу идут На...</p>